export const DataMiniNews = {
    data:[
        {
            'city': 'Нижний Новгород',
            'title': 'Невыданные дипломы',
            'descr': 'НЕВЫДАННЫЕ ДИПЛОМЫ\n' +
                'с конкурса-фестиваля «Волга в сердце впадает моё» г. Нижний Новгород\n' +
                '29 марта-01 апреля 2018 г. можно получить по почте.\n' +
                ' Для этого необходимо написать номер ID участника на электронную почту менеджеру\n' +
                'Мухаметдиновой Алине (ptveter@bk.ru)'
        },{
            'city': 'Калининград',
            'title': 'Партнеры конкурса',
            'descr': 'Мы очень рады, что для участников конкурса свои призы  и подарки готовят такие интересные проекты как: Музыкальная студия DVKmusic.\n' +
                '\n' +
                'Подарим удовольствие вместе!'
        },{
            'city': 'Владимир',
            'title': 'Партнеры конкурса',
            'descr': 'Мы очень рады, что для участников конкурса свои призы  и подарки готовят такие интересные проекты как: Музыкальная студия DVKmusic.\n' +
                '\n' +
                'Подарим удовольствие вместе!'
        }
    ]
}
