export const DataCounters = {
    data:[
        {
            'number': '13',
            'descr': 'лет в сфере \nорганизации конкрусов'
        },{
            'number': '1300',
            'descr': 'фестивалей проведено'
        },{
            'number': '170000',
            'descr': 'заявок подано'
        },{
            'number': '1962500',
            'descr': 'участников'
        },{
            'number': '3002500',
            'descr': 'рублей вручено победителям'
        },{
            'number': '65000',
            'descr': 'приглашений в ВУЗ\nвручено победителям'
        }
    ]
}
