export const DataSlider = {
    data:[
        {
            'city': 'Саранск',
            'title': 'На крыльях таланта',
            'date': '02 февраля - 04 февраля 2020 года'
        },{
            'city': 'Новосибирск',
            'title': 'Сибирь зажигает звёзды!',
            'date': '15 марта - 19 марта 2020 года'
        },{
            'city': 'Санкт-Петербург',
            'title': 'Таланты без границ',
            'date': '02 февраля - 04 февраля 2020 года'
        },{
            'city': 'Москва',
            'title': 'Колыбель России',
            'date': '02 февраля - 04 февраля 2020 года'
        },{
            'city': 'Челябинск',
            'title': 'Урал собирает друзей',
            'date': '02 февраля - 04 февраля 2020 года'
        },{
            'city': 'Оренбург',
            'title': 'Планета талантов',
            'date': '02 февраля - 04 февраля 2020 года'
        }
    ]
}
