export const DataNews = {
    data:[
        {
            'title': 'Отчётный концерт в Уфе',
            'url': './img/News/report.jpg',
            'descr': 'Фотограф: Евгений Бородач'
        },{
            'title': 'Истории профессионального\n' +
                'роста наших призёров',
            'url': './img/News/accordions.jpg',
            'descr': 'Фотограф: Евгений Бородач'
        },{
            'title': 'Открыта предварительная\n' +
                'запись на мастер-класс \n' +
                'Красновой Е.И. по \n' +
                'народному вокалу.\n',
            'url': './img/News/musicRecord.jpg',
            'descr': 'Фотограф: Евгений Бородач'
        },{
            'title': 'Летние фестивали\n' +
                '«Планеты талантов»',
            'url': './img/News/girl.jpg',
            'descr': 'Фотограф: Евгений Бородач'
        },{
            'title': 'Открыта предварительная\n' +
                'запись на мастер-класс \n' +
                'Красновой Е.И. по \n' +
                'народному вокалу.',
            'url': './img/News/pens.jpg',
            'descr': 'Фотограф: Евгений Бородач'
        },{
            'title': 'Истории профессионального\n' +
                'роста наших призёров',
            'url': './img/News/accordions.jpg',
            'descr': 'Фотограф: Евгений Бородач'
        }
    ]
}
